export const cardData = [
  {
    header: "Ракетка для большого тенниса Triumph Pro STС Б/У",
    price: "2200",
    city: "Санкт-Петербург",
    time: "Сегодня в 10:45",
  },
  {
    header: "Ракетка для большого тенниса Triumph Pro STС Б/У",
    price: "2200",
    city: "Санкт-Петербург",
    time: "Сегодня в 10:45",
  },
  {
    header: "Ракетка для большого тенниса Triumph Pro STС Б/У",
    price: "2200",
    city: "Санкт-Петербург",
    time: "Сегодня в 10:45",
  },
  {
    header: "Ракетка для большого тенниса Triumph Pro STС Б/У",
    price: "2200",
    city: "Санкт-Петербург",
    time: "Сегодня в 10:45",
  },
  {
    header: "Ракетка для большого тенниса Triumph Pro STС Б/У",
    price: "2200",
    city: "Санкт-Петербург",
    time: "Сегодня в 10:45",
  },
  {
    header: "Ракетка для большого тенниса Triumph Pro STС Б/У",
    price: "2200",
    city: "Санкт-Петербург",
    time: "Сегодня в 10:45",
  },
  {
    header: "Ракетка для большого тенниса Triumph Pro STС Б/У",
    price: "2200",
    city: "Санкт-Петербург",
    time: "Сегодня в 10:45",
  },
  {
    header: "Ракетка для большого тенниса Triumph Pro STС Б/У",
    price: "2200",
    city: "Санкт-Петербург",
    time: "Сегодня в 10:45",
  },
];
